[slot1]
hwnd=6032440
title=(25) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (11)\Telegram.exe
[slot2]
hwnd=1247738
title=(23) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot3]
hwnd=6556212
title=(21) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot4]
hwnd=330296
title=(18) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot5]
hwnd=330336
title=(18) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot6]
hwnd=4590094
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (16)\Telegram.exe
[slot7]
hwnd=65888
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
[slot8]
hwnd=4394140
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (18)\Telegram.exe
[slot9]
hwnd=4262294
title=(17) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (19)\Telegram.exe
[slot10]
hwnd=65888
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
